[T_Setup_Phase_Combat_Tutorial_Kelly_37 AkEvent]
SpokenText="O que diabos são essas coisas ?!"

[T_Setup_Phase_Combat_Tutorial_Kelly_48 AkEvent]
SpokenText="Poderia ajudar se eu soubesse o que procurar."

[T_Setup_Phase_Combat_Tutorial_Kelly_54 AkEvent]
SpokenText="Ele não vai a lugar nenhum!"

[T_Setup_Phase_Combat_Tutorial_Kelly_56 AkEvent]
SpokenText="Temos de nos mover!"

[T_Setup_Phase_Combat_Tutorial_Kelly_58 AkEvent]
SpokenText="Estou indo para a porta!"

[T_Setup_Phase_Combat_Tutorial_Kelly_60 AkEvent]
SpokenText="Estamos em!"

[T_Setup_Phase_Combat_Tutorial_Kelly_69 AkEvent]
SpokenText="Este é o pacote? Tudo isso para um-"

[T_Setup_Phase_Combat_Tutorial_Kelly_74 AkEvent]
SpokenText="Fogo no buraco!"

[T_Setup_Phase_Combat_Tutorial_Kelly_76 AkEvent]
SpokenText="Eles estão bem atrás de nós!"

[T_Setup_Phase_Combat_Tutorial_Kelly_78 AkEvent]
SpokenText="Você não precisa me dizer duas vezes!"

[T_Tutorial_Kelly_Confirmations_1 AkEvent]
SpokenText="Entendido."

[T_Tutorial_Kelly_Confirmations_2 AkEvent]
SpokenText="Cópia sólida".

[T_Tutorial_Kelly_Confirmations_3 AkEvent]
SpokenText="Copiar isso."

[T_Tutorial_Kelly_Confirmations_4 AkEvent]
SpokenText="Bom para ir."

[T_Tutorial_Kelly_Confirmation_5 AkEvent]
SpokenText="Obtendo-o feito."

[T_Tutorial_Kelly_Confirmations_6 AkEvent]
SpokenText="Não é preciso pedir duas vezes."

[T_Tutorial_Kelly_Confirmations_7 AkEvent]
SpokenText="Afirmativo".

[T_Tutorial_Kelly_Confirmations_8 AkEvent]
SpokenText="Está coberto."

[T_Tutorial_Kelly_Taking_Fire_01 AkEvent]
SpokenText="Urgh! Atirando fogo."

[T_Tutorial_Kelly_Taking_Fire_02 AkEvent]
SpokenText="Urgh! Isso estava perto."

[T_Tutorial_Kelly_Taking_Fire_03 AkEvent]
SpokenText="Urgh! Muito perto."